<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="index.aspx.cs" Inherits="WebApplication1.Main" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
    <title>Главная Страница</title>
    <link href="CSS/bootstrap.css" rel="stylesheet" />
    <link href="CSS/Style.css" rel="stylesheet" />
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js"></script>
    <script src="Scripts/bootstrap.js"></script>
</head>
<body class="BackColor">
    <form id="form1" runat="server">
        <div class="container">
            <div class="row">
                <div class="navbar navbar-inverse navbar-fixed-top">
                    <div class="container">
                        <div class="navbar-header">
                            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#responsive-menu">
                                <span class="sr-only">Открыть навигацию</span>
                                <span class="icon-bar"></span>
                                <span class="icon-bar"></span>
                                <span class="icon-bar"></span>
                            </button>
                        </div>

                        <div class="collapse navbar-collapse" id="responsive-menu">
                            <ul class="nav navbar-nav">
                                <li><a href="index.aspx">Горячее</a></li>
                                <li><a href="#">Лучшее</a></li>
                                <li><a href="#">Свежее</a></li>
                                <li><div style="width: 300px"> </div></li>

                                <li><a href="login.aspx">Пользователь:Admin</a></li>
                                <li><a href="regist.aspx">Личный кабинет</a></li>

                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <div id="content">

               <h2>Гуманитарная пауза в Алеппо: уйдут ли боевики<br> из сирийского города</h2>
                <br>
                Досрочное прекращение Воздушно-космическими силами РФ авиаударов по<br> 
                 восточной части сирийского города Алеппо в очередной раз продемонстрировало<br> 
                 приверженность России поискам путей мирного урегулирования и минимизации <br> 
                кровопролития в Сирии. В то же время говорить о появлении реального шанса на<br> 
                 прекращение многолетнего конфликта пока слишком рано, считают опрошенные RT <br> 
                эксперты.<br> 
                <img src="Images/1.jpg" width="800"><br>
                О приостановке бомбардировок сообщил во вторник министр обороны РФ Сергей Шойгу.<br>
                 «Сегодня с 10 часов утра прекращаются удары авиации ВКС России и ВВС Сирии в районе Алеппо.<br>
                 Досрочное прекращение авиаударов необходимо для введения гуманитарной паузы 20<br>
                 октября», — сообщил глава оборонного ведомства на селекторном совещании.<br> 
                Минобороны РФ призывает страны, имеющие влияние на вооружённые формирования в восточном Алеппо,<br>
                 убедить их лидеров покинуть город. «Обращаемся к руководству стран, имеющих влияние на вооружённые<br>
                 формирования в восточной части Алеппо, с предложением убедить их лидеров прекратить боевые действия<br>
                 и покинуть город», — подчеркнул министр.<br>
                Ранее постоянный представитель РФ при ООН Виталий Чуркин по окончании закрытой встречи Совета Безопасности <br>
                в Нью-Йорке сообщил, что Россия в одностороннем порядке объявила о восьмичасовом прекращении<br>
                 огня в Алеппо 20 октября. При этом Чуркин отметил, что более продолжительная гуманитарная пауза потребует <br>
                «некоторых взаимных договорённостей». Паузы в боевых действиях вводятся для прохода мирных жителей и вывода<br>
                 боевиков в район Идлиба. С этой целью будут организованы восемь гуманитарных коридоров, <br>
                шесть из которых предназначены для гражданских лиц.<br>
                <img src="Images/2.jpg" width="800"><br>
                Российский постпред также высказал мнение, что подготовленный Новой Зеландией проект<br>
                резолюции Совбеза ООН по обстановке в Алеппо заслуживает, чтобы его рассмотрели.<br>
                 «Я думаю, что это интересное усилие, и я думаю, что мы определённо можем рассмотреть его.<br>
                 Я надеюсь, что они проявят настойчивость в своих усилиях», — сказал Чуркин.<br>
                В новозеландском проекте содержится призыв ко всем сторонам конфликта «не позднее<br>
                 чем через 24 часа после принятия резолюции соблюдать 48-часовую паузу в боевых действиях,<br>
                 а затем 48-часовые паузы до тех пор, пока не будет достигнуто полное соблюдение режима прекращения огня».<br>
                 Кроме того, в документе выражается поддержка инициативы спецпосланника Генсека ООН <br>
                по Сирии Стафана де Мистуры и предлагается в течение двух недель представить в Совет Безопасности<br>
                детальный план её реализации. В проекте резолюции также содержится требование,<br>
                 «чтобы все повстанцы, не рассматриваемые резолюциями Совета Безопасности как участники<br>
                 террористических организаций, предприняли шаги по немедленному отделению от комбатантов,<br>
                 которые резолюциями СБ ООН рассматриваются как террористические организации».<br>
                6 октября де Мистура обратился к отрядам «Джабхат ан-Нусры»* с призывом покинуть восточный Алеппо<br>
                 ради прекращения бомбардировок города сирийской и российской авиацией. <br>
                В том случае, если его предложение будет принято, заявил спецпосланник ООН по Сирии,<br>
                 он готов лично сопровождать боевиков, чтобы обеспечить их безопасность.<br>
               Член совета Ассоциации политических экспертов и консультантов, <br>
                доцент кафедры политической теории МГИМО МИД РФ Кирилл Коктыш полагает, <br>
                что боевики «Джабхат ан-Нусры» воспользуются гуманитарными паузами и уйдут из Алеппо в Идлиб.<br>
                 «Вокруг Алеппо приняты меры, чтобы не произошло перегруппировки сил <br>
                террористов в городе, — сказал эксперт в интервью RT. — Думаю, боевики воспользуются перемирием,<br> 
                чтобы выйти из зон обстрела. Скорее всего, гуманитарная пауза смягчит давление, <br>
                которое Запад пытается оказывать на Россию, потому что слишком уж упорно циркулируют слухи о том,<br>
                 что в окружении в Алеппо оказались от 200 до 400 американских и британских военных инструкторов. <br>
                Это позволит выйти из окружения людям, которые важны для Запада, и не повредит успеху операции по освобождению Алеппо. <br>
                Что касается перспектив размежевания террористов и сил умеренной оппозиции,<br>
                 то следует приветствовать любые шаги в этом направлении. Говорить о возможности<br>
                 полного и окончательного урегулирования кризиса пока не приходится,<br>
                 но сегодня появились шансы на временное прекращение огня. И новозеландский проект<br>
                 резолюции Совета Безопасности ООН содержит меры по реализации этих шансов».<br>
                <img src="Images/3.jpg" width="800">
                
                

             <div>
                 

        </div>
        

    </form>
</body>
</html>
